<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества");
?><p>
    <h3>Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;</h3>
</p>
    <table border="1" cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
        <tbody>
        <tr>
            <td style="border: 1pt solid windowtext;">
                <p>
                    <img width="263" alt="Тестовая картинка"
                         src="/upload/medialibrary/a33/gfdj2kvehn8rqae1dqae75uksm13yjnu.png" height="263"
                         v:shapes="Рисунок_x0020_4" title="Тестовая картинка">
                </p>
            </td>
            <td>
                <ul type="disc">
                    <li><b>Работать с крупными корпоративными заказчиками</b>
                        <p>
                            Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную,
                            распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс:
                            Управление
                            сайтом».
                        </p>
                    </li>
                </ul>
                <ul type="disc">
                    <li><b>Повысить сложность проектов</b> <br>
                        <br>
                        Готовые функциональные возможности платформы позволяют работать над более функциональными и
                        сложными, но и более дорогими и интересными проектами.
                    </li>
                </ul>
                <ul type="disc">
                    <li><b>Повысить качество проектов</b>
                        <p>
                            Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает
                            партнерам
                            возможность добиваться высокого качества реализуемых проектов.
                        </p>
                    </li>
                </ul>
                <p>
                    &nbsp;
                </p>
            </td>
        </tr>
        </tbody>
    </table>
    <p>
        &nbsp;
    </p><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>